<?php /* Smarty version 2.6.25, created on 2011-07-28 15:13:04
         compiled from content:content_en */ ?>
<p>Нажаль, питання, рішення яких вимагає участі всіх мешканців,  пробиваються надзвичайно важко, що наочно показав ремонт вхідної брами.  Відтак - планів багато, аби вони знаходили підтримку і розуміння  мешканців.</p>
<ul>
<li>Наразі головним питанням лишається встановлення замку на вхідній  брамі будинку, оскільки деякі двоногі полюбляють відправляти в під'їзді  свої фізіологічні потреби, а інші люблять там щодня пити горілку і  слухати "інтелектуальну" музику. Та й просто іноді страшно зайти у  будинок, бо раз за дверима побачив дві здоровезні собацюри, які хоч і не  виявили жодного бажання мене зхрумати, але, судячи з їх розмірів,  потенціал в них щодо цього діла є великий. </li>
<li>Інший проект стосується косметичного ремонту сходових кліток.</li>
<li>Хочу пошукати в архівах проект та історію будинку. Як не дивно, ЖЕК  не має на нього ніяких практично паперів, окрім планів складених  радянською владою. Попереднє листування з архівом показало, що  відповідні папери там можуть бути.</li>
</ul>
﻿<!-- Add code here that should appear in the content block of all new pages -->